<%@ Page Title="" Language="C#" MasterPageFile="~/rus/Home.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="hancer.av.tr.rus.About" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="about">
        <div class="container">
            <div class="row align-items-center">

                <div style="margin: auto" class="col-lg-7 col-md-6">
                    <div class="section-header">
                        <h2 style="font-family: Arial">О нас</h2>
                    </div>
                    <div class="about-text">
                        <p>
                            Юридическая фирма DH была основана адвокатом Дениз ХАНЧЕР и предоставляет услуги в Стамбуле.  Наш офис, который обслуживает иностранных клиентов, а также отечественных клиентов;  уделяет внимание принципам доверия, конфиденциальности и прозрачной работы.  В отделе судебных разбирательств и консультирования разрабатываются эффективные и точечные решения для вашей проблемы.  Наш офис работает с каждым клиентом индивидуально; В ходе работы мы оказываем всю необходимую поддержку и всегда доступны.
                        </p>
                        <p>
                            Юридическая фирма DH предоставляет профессиональные услуги в соответствии с международными стандартами и с пониманием предоставления услуг высшего качества.
Как юридическая фирма DH, мы приняли принцип содействия обществу и принимаем участие в социальных изменениях с помощью услуг, которые мы предоставляем на безвозмездной основе.  В этом контексте вы всегда можете отправить нам свои запросы.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- About Start -->
    <div class="about">
        <div class="container">
            <div class="row align-items-center">
                <div class="col-lg-5 col-md-6">
                    <div style="width: 270px" class="about-img">
                        <img style="height: 300px; width: 250px" src="../image/Me.jpg" alt="Image">
                    </div>
                </div>
                <div class="col-lg-7 col-md-6">
                    <div class="section-header">
                        <h2 style="font-family: Arial">Наш основатель</h2>
                    </div>
                    <div class="about-text">
                        <p>
                            Дениз ХАНЧЕР окончил юридический факультет с отличием за 3 года; Он все еще продолжает обучение в аспирантуре Стамбульского университета коммерческого права.                       
                        </p>
                        <p>
                            ХАНЧЕР был награжден как самый молодой юрист, зарегистрированный в Коллегии адвокатов Стамбула, в год прохождения стажировки. После этого он работал в области корпоративного права, проектного финансирования, банковского и финансового права (особенно авиационного финансирования), энергетического права и конкурентного права в международных офисах, приобретая опыт в этих областях. Кроме того, он имеет опыт работы во всех областях частного права. Он завершил этот опыт, основав юридическую фирму DH, чтобы предоставлять своим клиентам специальные услуги, к которым они привыкли.                       
                        </p>
                        <a class="btn" href="iletisim.aspx">Контакты</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- About End -->
</asp:Content>
